"OK" = "승인";
"Cancel" = "취소";

"FolderActionMinusPrompt" = "폴더 적용 스크립트 삭제";
"FolderActionMinusMessage" = "이 폴더 적용 스크립트와 첨부된 스크립트의 목록을 삭제하겠습니까?";
"FolderActionMinusMessageMultiple" = "이 폴더 적용 스크립트 및 첨부된 스크립트 목록을 삭제하겠습니까?";

"ScriptMinusPrompt" = "폴더 적용 스크립트에서 스크립트 분리";
"ScriptMinusMessage" = "폴더 적용 스크립트에서 이 스크립트를 분리하겠습니까?";
"ScriptMinusMessageMultiple" = "폴더 적용 스크립트에서 이 스크립트를 분리하겠습니까?";

"FolderNotFoundMessage" = "다음에 폴더가 없습니다. ";

"FolderActionsDisabled" = "폴더 적용 스크립트가 비활성화되었습니다.";
"FolderActionsEnabled" = "폴더 적용 스크립트가 활성화되었습니다.";

"GenericDisabled" = "비활성화됨";
"GenericEnabled" = "활성화됨";

"Edit Workflow" = "작업흐름 편집";
"Edit Script" = "스크립트 편집";
